Repository: wp-plugins/chatmeim-mini-messenger
Catalog: languages/chatmini-*.po
Languages: fr_fr

source: You do not have sufficient permissions to access this page.
fr_fr: Vous ne disposez pas des autorisations suffisantes pour accéder à cette page.

source: For more information visit <a href='http://www.chatme.im' target='_blank'>www.chatme.im</a>
fr_fr: Pour plus d'informations, visitez <a href='http://www.chatme.im' target='_blank'>www.chatme.im</a>

source: Auto login to the account
fr_fr: Auto connexion

source: Auto show the opened chat
fr_fr: Montrer automatiquement le tchat ouvert

source: Display an animated image when the user is not connected
fr_fr: Afficher une image animée lorsque l'utilisateur n'est pas connecté

source: Chat rooms to join (if any)
fr_fr: Les salons de discussion à joindre (le cas échéant)

source: For more use comma separator (example: piazza, scuola)
fr_fr: Pour de plus qu'une chambre à l'aide d'une virgule (par exemple: piazza, scuola)

source: jQuery is yet included
fr_fr: jQuery est encore inclus

source: Mini Jappix language
fr_fr: Langue de Chat Mini

source: Available only for logged users
fr_fr: Disponible pour les utilisateurs connectés

source: Save Changes
fr_fr: Sauver
